Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_tavoitteet_hallitusohjelmaan_2023-2027.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien tavoitteet hallitusohjelmaan 2023–2027
smn: Sämitige ulmeh haldâttâsohjelmân 2023–2027

source: Saamelaiskäräjät tavoittelee seuraavaan hallitusohjelmaan 2023–2027 toimenpiteitä saamelaisten oikeuksien edistämiseksi.
smn: Sämitiggeest láá čuávuvááh toimâulmeh haldâttâsohjelmân 2023–2027 sämmilij vuoigâdvuođâi ovdedem várás.

source: Saamelaiskäräjien pääteemat ovat: 1) kieli luo elinvoimaa – opetus luo tulevaisuutta, 2) parlamentaarinen toimikunta edistämään saamelaisia elinkeinoja, ja 3) ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi.
smn: Sämitige válduteemah láá: 1) kielâ puáhtá eellimvyeimi – máttááttâs puáhtá puátteevuođâ, 2) parlamentaarlâš toimâkodde ovdediđ sämmilijd iäláttâsâid, já 3) ohjelm OA algâaalmugij vuoigâdvuođâi julgáštus olášutmân.

source: Suomen seuraavat eduskuntavaalit pidetään 2.4.2023.
smn: Suomâ čuávuvááh ovdâskoddevaaljah láá 2.4.2023.

source: Hallitusneuvotteluissa sovitaan uuden hallituksen linjoista ja hallitusohjelman sisällöstä.
smn: Haldâttâsráđádâlmijn suáppojeh uđđâ haldâttâs linjiimijn já haldâttâsohjelm siskáldâsâst.

source: Saamelaiskäräjät on valmistellut oman ehdotuksensa hallitusohjelmaan sisällytettävistä saamelaisia koskevista asioista.
smn: Sämitigge lii valmâštâllâm jieijâs iävtuttâs haldâttâsohjelmân sämmiláid kyeskee aašijn.

source: Saamelaiskäräjien hallitus on hyväksynyt 22.12.2022 materiaalin hallitusneuvottelujen pohjaksi.
smn: Sämitige stivrâ lii tuhhiittâm 22.12.2022 materiaal haldâttâsráđádâlmij vuáđđun.

source: – Saamelaisten asia on osa maamme brändiä, ja näin se onkin koko Suomen asia.
smn: – Sämmilij äšši lii uási mii staatâ brändi, já návt tot lii-uv oles Suomâ äšši.

source: Haluamme vahvistaa Suomen valtion ja saamelaisten välistä yhteistyötä ja dialogia.
smn: Mij halijdep nanodiđ oovtâstpargo já dialog Suomâ staatâ já sämmilij kooskâst.

source: Tämä tarkoittaa yhteisen ymmärryksen ja luottamuksen rakentamista, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
smn: Taat uáivild ohtsii ibárdâs já luáttámuš huksim, iätá Sämitige I värisaavâjođetteijee Anni Koivisto.

source: Myös YK:n alkuperäiskansojen julistukselle toivotaan toimeenpano-ohjelmaa.
smn: Meid OA algâaalmugij julgáštâsân tuáivuh olášuttemohjelm.

source: Suomi hyväksyi julistuksen vuonna 2007 ja sitoutui sen toimeenpanoon vuonna 2014.
smn: Suomâ tuhhiittij julgáštâs ive 2007 já čonâdâđâi ton olášutmân ive 2014.

source: – Vaikka Suomi sitoutui julistuksen toimeenpanoon jo melkein vuosikymmen sitten, ei toimeenpano-ohjelmaa ole vielä tehty.
smn: – Veikâ Suomâ čonâdâđâi julgáštâs olášutmân jo masa love ihheed tassaaš, te olášuttemohjelm ij lah vala tohhum.

source: Esimerkiksi saamelaiskäräjälaista käydyissä keskusteluissa kävi selväksi, etteivät julistuksessakin sovitut alkuperäiskansaoikeudet ole päättäjille selviä, ja toimeenpano-ohjelma auttaisi varmasti myös niiden selkeyttämisessä, varapuheenjohtaja Koivisto toteaa.
smn: Ovdâmerkkân sämitiggelaavâ savâstâlmij ooleest čielgâi, ete julgáštusâst-uv soppum algâaalmugvuoigâdvuođah iä lah merideijeid čielgâseh, já olášuttemohjelm išedičij vissásávt meid toi čielgâsmitmist, värisaavâjođetteijee Koivisto paahud.

source: Saamelaiskäräjien pääteemat hallitusohjelmaan 2023–2027:
smn: Sämitige válduteemah haldâttâsohjelmân 2023–2027:

source: 1. Kieli luo elinvoimaa – opetus luo tulevaisuutta
smn: 1. Kielâ puáhtá eellimvyeimi – máttááttâs puáhtá puátteevuođâ.

source: Perustuslain 17. pykälä takaa oikeuden kieleen ja kulttuuriin sekä niiden ylläpitämiseen ja kehittämiseen.
smn: Vuáđulaavâ 17. cekki täähid vuoigâdvuođâ kielân já kulttuurân sehe toi paijeentolâmân já oovdedmân.

source: Saamelaisyhteisö on sitoutunut työskentelemään saamen kielten elinvoimaisuuden vahvistamiseksi.
smn: Sämisiärvádâh lii čonâdâttâm porgâđ sämikielâi eellimvuáimálâšvuođâ nanodem oovdân.

source: Julkisen vallan tuella on mahdollista saada hyviä tuloksia aikaan.
smn: Almos vääldi torjuin lii máhđulâš finniđ ááigán šiev puátusijd.

source: 2. Parlamentaarinen toimikunta edistämään saamelaisia elinkeinoja
smn: 2. Parlamentaarlâš toimâkodde ovdediđ sämmilijd iäláttâsâid

source: Suomesta puuttuu toimielin, jossa Suomen valtio ja saamelaisten oma itsehallinto keskustelevat ja etsivät kokonaisvaltaista näkemystä kotiseutualueen ja perinteisten elinkeinojen kehittämiseen.
smn: Suomâst váilu toimâorgaan, mast Suomâ staatâ já sämmilij jieijâs jiešhaldâšem savâstâleh já oceh olesváldálii uáinu päikkikuávlu já ärbivuáválij iäláttâsâi oovdedmân.

source: Ehdotettavan toimikunnan tehtävänä on selvittää saamelaiselinkeinojen sekä perinteisen tiedon ja taitojen tila suhteessa yhteiskunnallisiin muutoksiin sekä ilmastonmuutokseen.
smn: Iävtuttemnáál toimâkode pargon lii selvâttiđ sämi-iäláttâsâi sehe ärbivuáválii tiäđu já tááiđui tile koskâvuođâst ohtsâškodáláid nubástussáid sehe šoŋŋâdâhnubástusân.

source: 3. Ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi
smn: 3. Ohjelm OA algâaalmugij vuoigâdvuođâi julgáštâs olášutmân

source: Saamelaiskulttuurin elinvoimaisuuden vahvistamiseksi Suomen valtion ja Saamelaiskäräjien tulee tehdä ensi vaalikaudella toimeenpano-ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi.
smn: Sämikulttuur eellimvuáimálâšvuođâ nanodem várás Suomâ staatâ já Sämitigge kalgeh toohâđ puáttee valjâpaajeest olášuttemohjelm OA algâaalmugij vuoigâdvuođâi julgáštâs olášutmân.

source: Suomi on hyväksynyt julistuksen vuonna 2007 ja sitoutunut sen toimeenpanoon vuonna 2014.
smn: Suomâ lii tuhhiittâm julgáštâs ive 2007 já čonâdâttâm ton olášutmân ive 2014.

source: Julistuksen tarkoituksena on suojella ja edistää alkuperäiskansojen oikeuksia sekä turvata heidän itsemääräämisoikeutensa.
smn: Julgáštâs ulmen lii suojâliđ já ovdediđ algâaalmugij vuoigâdvuođâid sehe turviđ sii jiešmeridemvuoigâdvuođâ.

source: Saamelaiskäräjälaki edelleen ajankohtainen
smn: Sämitiggelaahâ ain äigikyevdil

source: Lisäksi Saamelaiskäräjät nostaa ajankohtaisina asioina vuonna 2023 saamelaisten huomioimisen sosiaaliturvauudistuksessa, saamelaiskäräjälain sekä itsemääräämisoikeuden, pohjoismaisen saamelaissopimuksen, Tenon kalastussäännön sekä kalastuslain uudistuksen, saamelaisten oikeuksien edistämisen ja saamelaisten totuus- ja sovintoprosessin.
smn: Toos lasseen Sämitigge paajeed oovdân äigikyevdilis äššin ive 2023 sämmilij huámmášumán väldim sosiaaltorvouđâsmitmist, sämitiggelaavâ sehe jiešmeridemvuoigâdvuođâ, tave-eennâmlii sämisopâmuš, Tiänu kuálástemnjuolgâdus sehe kuálástemlaavâ uđâsmittem, sämmilij vuoigâdvuođâi ovdedem já sämmilij tuotâvuotâ- já sovâdâttâmproosees.

source: Lue Saamelaiskäräjien yksityiskohtaiset tavoitteet hallitusohjelmaan 2023–2027
smn: Luuvâ Sämitige tärhis uulmijd haldâttâsohjelmân 2023–2027

source: Kuva: Saamelaisten kansallispäivän avoimet ovet Saamelaiskulttuurikeskus Sajoksessa 6.2.2023.
smn: Kove: Sämmilij aalmugpeeivi ávus uuvsah Säämi kulttuurkuávdáš Sajosist 6.2.2023.

source: Saamelaiskäräjät / Ville Fofonoff.
smn: Sämitigge / Ville Fofonoff.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi
